[
    {
        "id": 1,
        "productId": 1,
        "description": "Skoda Superb (Шкода Суперб) – ліфтбек класу «D» з переднім або повним приводом. Рестайлінгова версія третього покоління моделі була представлена ​​у травні 2019 року. Моторна гама Skoda Superb на даний момент складається з трьох силових установок, дві з яких бензинові: 1,5 TSI (EA211) – 150 к.с. та 2,0 TSI (EA888) - 272 к.с. Дизель представлений в єдиному 2-літровому варіанті (ЕА288) потужністю 150 «конячок». Втім, є у такого агрегату і форсована версія з віддачею в 190 к.с. Коробка передач - або 6-ступінчаста механіка, або 7-ступінчастий \"робот\" DSG з подвійним зчепленням. Привід у ліфтбека спочатку передній, але при необхідності можна отримати понопривідну модифікацію з муфтою підключення задньої осі.",
        "date": "12:10 05.04.2022"
    },
    {
        "id": 2,
        "productId": 2,
        "description": "Для українського ринку доступний лише один силовий агрегат. Представлений він рядною атмосферною бензиновою четвіркою об'ємом 1,6 літра. Вона має 2 розподільні вали, система подачі палива у неї багатоточкова, а також має систему зміни фаз газорозподілу. За рахунок вищеперелічених пунктів інженери змогли досягти результату в 122 кінські сили, істотно виріс і крутний момент, а обороти колінчастого валу досягли 5200 за хвилину. Роль коробки виконує шестиступінчаста механіка чи безступінчастий варіатор. Авторяд Королли для України представлений у передньопривідному варіанті. Розгін до 100 км залежить від коробки, показники становлять 9,7-10,2 секунди, при цьому позначка максимальної швидкості зупинилася на 190-200 кілометрів на годину. Потрібно віддати належне інженерам за роботу над витратою палива. Завдяки комбінованому циклу він становитиме лише 6,2-6,4 літра.",
        "date": "12:25 05.04.2022"
    },
    {
        "id": 3,
        "productId": 3,
        "description": "На європейському ринку запропоновано 5 різних систем силових установок: бензинові двигуни TSI, дизельні двигуни TDI, двигуни на природному газі TGI, бензинові силові установки з системою м'якого гібриду eTSI, а також гібриди, що заряджаються. Трициліндрові TSI видають 90 і 110 л.с. Чотирьохциліндрові TDI мають потужність 115 і 150 к.с. (за заявою виробника, вони на 17 відсотків економічніші, а також викидають менше NOx завдяки подвійному додаванню AdBlue). Бензиновые двигатели с 48-вольтовой системой мягкого гибрида (стартер-генератор с ременным приводом и литий-ионной батареей) выдают 110, 130 и 150 л.с.; именно в этом поколении Golf такая система появилась впервые. Наконец, подзаряжаемые бензиновые гибриды имеют батарею на 13 кВт⋅ч и выдают 204 либо 245 (версия GTE) л.с. Силовые установки комплектуются либо 6-ступенчатой «механикой», либо 7-ступенчатым «роботом» с двумя сцеплениями.",
        "date": "12:40 05.04.2022"
    },
    {
        "id": 4,
        "productId": 4,
        "description": "Під капотом Mitsubishi Pajero Sport, як і раніше, працює дизель 2,4 (4N15) (181 л.с. 430 Нм), що працює в парі з 8-ступінчастим 'автоматом' Aisin. При цьому, на деяких ринках позашляховик доступний і з 3-літровим (6B31) бензиновим атмосферником (209 л.с. 279 Нм), і зі старим турбодизелем 2,5 (4D56) (136 л.с. 324 Нм).",
        "date": "12:50 05.04.2022"
    },
    {
        "id": 5,
        "productId": 5,
        "description": "Альтернативою гібридам є 2.5-літрові атмосферний (GDi, 194 л. с. та 247 Нм) та турбований (T-GDi, 281 л. с. та 442 Нм) мотори. Перший комплектується восьмиступінчастою автоматичною коробкою, другий - 'роботом' з двома зчепленнями на стільки ж щаблів. З моторів на важкому паливі запропонований 2.2-літровий CRDi, який після модернізації отримав алюмінієвий блок (скинувши при цьому 19.5 кг), доопрацьований розподільний вал та систему упорскування. Його віддача складає 202 л. с. і 440 Нм, комплектується він восьмиступінчастим 'роботом'.",
        "date": "12:55 05.04.2022"
    },
    {
        "id": 6,
        "productId": 6,
        "description": "Головними силовими установками для 4 Series Gran Coupe є 2.0-літровий бензиновий мотор, 2.0-літровий дизельний мотор, а також найпродуктивніший 3.0-літровий бензиновий мотор (останні два тепер комплектуються м'якогібридною системою, стартер-генератор якої видає 11 к. с.). У версіях 420i та 430i 2.0-літровий двигун видає 184 л. с. та 245 л. с. відповідно. Дизельні версії 420d і 420d xDrive комплектуються двигуном із віддачею 190 л. с. Версія ж М440i xDrive, оснащена рядною 'шісткою', має 374 л. с.",
        "date": "13:05 05.04.2022"
    },
    {
        "id": 7,
        "productId": 7,
        "description": "Для ліфтбека доступно два бензинові мотори: це 1.6-літровий атмосферник MPI з розподіленим упорскуванням, форсований до 90 і 110 к.с. (крутний момент дорівнює 155 Нм), або 1.4-літровий турбомотор TSI з безпосереднім упорскуванням, що видає 125 сил і 200 Нм (час доступний в діапазоні 1400-4000 об/хв). З атмосферним двигуном доступна або п'ятиступінчаста 'механіка', або шестиступінчастий 'автомат' Aisin, з турбомотором - виключно семиступінчастий 'робот' DSG з двома зчепленнями.",
        "date": "13:10 05.04.2022"
    },
    {
        "id": 8,
        "productId": 8,
        "description": "Під капотом цього GTI – бензиновий 2.0-літровий TSI серії EA888 (генерація evo4). Його віддача складає 245 л. с. (в діапазоні 5000–6500 об/хв) та 370 Нм (1600–4300 об/хв). Він працює в парі або з шестиступінчастою 'механікою', або з семиступінчастим 'роботом' DSG (DQ381). У разі розгін до перших 100 км/год займає 6.3 з, максимальна швидкість примусово обмежена на позначці 250 км/ч.",
        "date": "13:12 05.04.2022"
    },
    {
        "id": 9,
        "productId": 9,
        "description": "Під капотом «здоровця» поки що анонсовано два мотори: бензиновий атмосферний V6 об'ємом 3,8-літрів і 2,2-літровий турбодизель. Незалежно від типу двигуна, автомобіль комплектується виключно 8-ступінчастою автоматичною коробкою передач.",
        "date": "13:15 05.04.2022"
    },
    {
        "id": 10,
        "productId": 10,
        "description": "Кабріолет представлений із широкою моторною гамою. Версії 420i та 430i укомплектовані 2.0-літровим бензиновим мотором з турбіною твінскролл, Valvetronic та Double Vanos; вони форсовані до 184 л. с. та 258 л. с. відповідно. Топова бензинова версія М440i оснащена рядною 3.0-літровою 'шісткою' (з тими ж системами) і 48-вольтовою доважкою 'м'якого' гібрида, віддача двигуна становить 374 сили. Розгін до перших 100 км/год у такого кабріолету займає 4.9 с.",
        "date": "13:20 05.04.2022"
    }
]
